Repository: OddOmens/Depthful-Archived
Catalog: Depthful/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, ko, pt, zh_hans

source: %@ (%lld entries)
de: %@ (%lld Einträge)
es: %@ (%lld entradas)
fr: %@ (%lld entrées)
hi: %@ (%lld प्रविष्टियां)
ko: %@ (%lld개 항목)
pt: %@ (%lld entradas)
zh_hans: %@ (%lld条目)

# %lld entries on %@
source: %1$lld entries on %2$@
de: %1$lld Einträge am %2$@
es: %1$lld entradas en %2$@
fr: %1$lld entrées le %2$@
hi: %2$@ पर %1$lld प्रविष्टियां
ko: %1$lld개 항목 - %2$@
pt: %1$lld entradas em %2$@
zh_hans: %2$@ 上的 %1$lld 个条目

source: %lld words
de: %lld Wörter
es: %lld palabras
fr: %lld mots
hi: %lld शब्द
ko: %lld 단어
pt: %lld palavras
zh_hans: %lld 个字

source: • Double-tap the text area to switch between edit and preview modes
de: • Doppeltippen Sie auf den Textbereich, um zwischen Bearbeitungs- und Vorschaumodus zu wechseln
es: • Toca dos veces el área de texto para cambiar entre los modos de edición y vista previa
fr: • Double-tapez sur la zone de texte pour basculer entre les modes édition et aperçu
hi: • संपादन और पूर्वावलोकन मोड के बीच स्विच करने के लिए टेक्स्ट क्षेत्र पर डबल-टैप करें
ko: • 텍스트 영역을 더블 탭하여 편집 모드와 미리보기 모드 전환
pt: • Toque duas vezes na área de texto para alternar entre os modos de edição e visualização
zh_hans: • 双击文本区域在编辑和预览模式之间切换

source: • Use the formatting buttons above the keyboard for quick access
de: • Verwenden Sie die Formatierungsschaltflächen über der Tastatur für schnellen Zugriff
es: • Usa los botones de formato sobre el teclado para acceso rápido
fr: • Utilisez les boutons de formatage au-dessus du clavier pour un accès rapide
hi: • त्वरित पहुंच के लिए कीबोर्ड के ऊपर फॉर्मेटिंग बटन का उपयोग करें
ko: • 빠른 액세스를 위해 키보드 위의 서식 버튼 사용
pt: • Use os botões de formatação acima do teclado para acesso rápido
zh_hans: • 使用键盘上方的格式按钮快速访问

source: • You can combine formatting: **_Bold and italic_**
de: • Sie können Formatierungen kombinieren: **_Fett und kursiv_**
es: • Puedes combinar formato: **_Negrita y cursiva_**
fr: • Vous pouvez combiner le formatage : **_Gras et italique_**
hi: • आप फॉर्मेटिंग को जोड़ सकते हैं: **_बोल्ड और इटैलिक_**
ko: • 서식을 결합할 수 있습니다: **_굵고 기울임_**
pt: • Você pode combinar formatação: **_Negrito e itálico_**
zh_hans: • 您可以组合格式：**_粗体和斜体_**

source: A to Z
de: A bis Z
es: A a Z
fr: A à Z
hi: A से Z
ko: A부터 Z까지
pt: A a Z
zh_hans: A到Z

source: About Depthful
de: Über Depthful
es: Acerca de Depthful
fr: À propos de Depthful
hi: Depthful के बारे में
ko: Depthful 정보
pt: Sobre o Depthful
zh_hans: 关于 Depthful

source: Activity Over Time
de: Aktivität über Zeit
es: Actividad a lo largo del tiempo
fr: Activité dans le temps
hi: समय के साथ गतिविधि
ko: 시간별 활동
pt: Atividade ao longo do tempo
zh_hans: 活动时间线

source: Add Bookmark
de: Lesezeichen hinzufügen
es: Añadir marcador
fr: Ajouter un signet
hi: बुकमार्क जोड़ें
ko: 북마크 추가
pt: Adicionar marcador
zh_hans: 添加书签

source: Add Photos
de: Fotos hinzufügen
es: Añadir fotos
fr: Ajouter des photos
hi: फोटो जोड़ें
ko: 사진 추가
pt: Adicionar fotos
zh_hans: 添加照片

source: Advice
de: Ratschlag
es: Consejo
fr: Conseil
hi: सलाह
ko: 조언
pt: Conselho
zh_hans: 建议

source: Afternoon
de: Nachmittag
es: Tarde
fr: Après-midi
hi: दोपहर
ko: 오후
pt: Tarde
zh_hans: 下午

source: ago
de: vor
es: hace
fr: il y a
hi: पहले
ko: 전
pt: atrás
zh_hans: 前

source: All Tags
de: Alle Tags
es: Todas las etiquetas
fr: Tous les tags
hi: सभी टैग
ko: 모든 태그
pt: Todas as tags
zh_hans: 所有标签

source: All Time
de: Alle Zeit
es: Todo el tiempo
fr: Tout le temps
hi: सभी समय
ko: 전체 기간
pt: Todo o tempo
zh_hans: 全部时间

source: Analytics
de: Analytik
es: Analíticas
fr: Analytiques
hi: विश्लेषण
ko: 분석
pt: Análises
zh_hans: 分析

source: App Icons
de: App-Symbole
es: Iconos de la app
fr: Icônes d'application
hi: ऐप आइकन
ko: 앱 아이콘
pt: Ícones do aplicativo
zh_hans: 应用图标

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
hi: दिखावट
ko: 외관
pt: Aparência
zh_hans: 外观

source: Related Apps
de: Apps von Depthful Team
es: Apps de Depthful Team
fr: Applications par Depthful Team
hi: Depthful Team के ऐप्स
ko: Depthful Team의 앱
pt: Aplicativos por Depthful Team
zh_hans: Depthful Team 应用

source: Are you sure you want to delete all thoughts? This action cannot be undone.
de: Sind Sie sicher, dass Sie alle Gedanken löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que quieres eliminar todos los pensamientos? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer toutes les pensées ? Cette action ne peut pas être annulée.
hi: क्या आप वाकई सभी विचारों को हटाना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
ko: 모든 생각을 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
pt: Tem certeza de que deseja excluir todos os pensamentos? Esta ação não pode ser desfeita.
zh_hans: 您确定要删除所有想法吗？此操作无法撤销。

source: Are you sure you want to delete this photo?
de: Sind Sie sicher, dass Sie dieses Foto löschen möchten?
es: ¿Estás seguro de que quieres eliminar esta foto?
fr: Êtes-vous sûr de vouloir supprimer cette photo ?
hi: क्या आप वाकई इस फोटो को हटाना चाहते हैं?
ko: 이 사진을 삭제하시겠습니까?
pt: Tem certeza de que deseja excluir esta foto?
zh_hans: 您确定要删除这张照片吗？

source: Are you sure you want to delete this recording? This action cannot be undone.
de: Sind Sie sicher, dass Sie diese Aufnahme löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que quieres eliminar esta grabación? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cet enregistrement ? Cette action ne peut pas être annulée.
hi: क्या आप वाकई इस रिकॉर्डिंग को हटाना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
ko: 이 녹음을 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
pt: Tem certeza de que deseja excluir esta gravação? Esta ação não pode ser desfeita.
zh_hans: 您确定要删除这个录音吗？此操作无法撤销。

source: Are you sure you want to delete this thought? This action cannot be undone.
de: Sind Sie sicher, dass Sie diesen Gedanken löschen möchten? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que quieres eliminar este pensamiento? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cette pensée ? Cette action ne peut pas être annulée.
hi: क्या आप वाकई इस विचार को हटाना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
ko: 이 생각을 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
pt: Tem certeza de que deseja excluir este pensamento? Esta ação não pode ser desfeita.
zh_hans: 您确定要删除这个想法吗？此操作无法撤销。

source: Ask again another time
de: Später nochmal fragen
es: Preguntar de nuevo más tarde
fr: Demander à nouveau plus tard
hi: दूसरी बार पूछें
ko: 나중에 다시 묻기
pt: Perguntar novamente mais tarde
zh_hans: 稍后再询问

source: Average Word Count
de: Durchschnittliche Wortanzahl
es: Promedio de palabras
fr: Nombre moyen de mots
hi: औसत शब्द संख्या
ko: 평균 단어 수
pt: Contagem média de palavras
zh_hans: 平均字数

source: Average Words per Entry
de: Durchschnittliche Wörter pro Eintrag
es: Promedio de palabras por entrada
fr: Mots moyens par entrée
hi: प्रति प्रविष्टि औसत शब्द
ko: 항목당 평균 단어 수
pt: Palavras médias por entrada
zh_hans: 每条目平均字数

source: Back
de: Zurück
es: Atrás
fr: Retour
hi: वापस
ko: 뒤로
pt: Voltar
zh_hans: 返回

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
ko: 취소
pt: Cancelar
zh_hans: 取消

source: Choose Date
de: Datum wählen
es: Elegir fecha
fr: Choisir la date
hi: तारीख चुनें
ko: 날짜 선택
pt: Escolher data
zh_hans: 选择日期

source: Clear All
de: Alle löschen
es: Limpiar todo
fr: Tout effacer
hi: सभी साफ़ करें
ko: 모두 지우기
pt: Limpar tudo
zh_hans: 清除全部

source: Clear Tag Filter
de: Tag-Filter löschen
es: Limpiar filtro de etiqueta
fr: Effacer le filtre d'étiquette
hi: टैग फ़िल्टर साफ़ करें
ko: 태그 필터 지우기
pt: Limpar filtro de etiqueta
zh_hans: 清除标签过滤器

source: Clear Tag Filter%@
de: Tag-Filter löschen%@
es: Limpiar filtro de etiqueta%@
fr: Effacer le filtre d'étiquette%@
hi: टैग फ़िल्टर साफ़ करें%@
ko: 태그 필터 지우기%@
pt: Limpar filtro de tag%@
zh_hans: 清除标签过滤器%@

source: Clear Tag Filters
de: Tag-Filter löschen
es: Limpiar filtros de etiquetas
fr: Effacer les filtres d'étiquettes
hi: टैग फ़िल्टर साफ़ करें
ko: 태그 필터 지우기
pt: Limpar filtros de etiquetas
zh_hans: 清除标签过滤器

source: Close
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
ko: 닫기
pt: Fechar
zh_hans: 关闭

source: Color
de: Farbe
fr: Couleur
hi: रंग
ko: 색상
pt: Cor
zh_hans: 颜色

source: Confirm Deletion
de: Löschung bestätigen
es: Confirmar eliminación
fr: Confirmer la suppression
hi: हटाने की पुष्टि करें
ko: 삭제 확인
pt: Confirmar exclusão
zh_hans: 确认删除

source: Continue in Limited Mode
de: Im eingeschränkten Modus fortfahren
es: Continuar en modo limitado
fr: Continuer en mode limité
hi: सीमित मोड में जारी रखें
ko: 제한 모드에서 계속
pt: Continuar em modo limitado
zh_hans: 在受限模式下继续

source: Copied to Clipboard
de: In Zwischenablage kopiert
es: Copiado al portapapeles
fr: Copié dans le presse-papiers
hi: क्लिपबोर्ड में कॉपी किया गया
ko: 클립보드에 복사됨
pt: Copiado para a área de transferência
zh_hans: 已复制到剪贴板

source: Copy
de: Kopieren
es: Copiar
fr: Copier
hi: कॉपी करें
ko: 복사
pt: Copiar
zh_hans: 复制

source: Copy to Clipboard
de: In Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
hi: क्लिपबोर्ड में कॉपी करें
ko: 클립보드에 복사
pt: Copiar para a área de transferência
zh_hans: 复制到剪贴板

source: Create New Thought
de: Neuen Gedanken erstellen
es: Crear nuevo pensamiento
fr: Créer une nouvelle pensée
hi: नया विचार बनाएं
ko: 새 생각 만들기
pt: Criar novo pensamento
zh_hans: 创建新想法

source: Created: %@
de: Erstellt: %@
es: Creado: %@
fr: Créé : %@
hi: बनाया गया: %@
ko: 만든 날짜: %@
pt: Criado: %@
zh_hans: 创建时间：%@

source: Current
de: Aktuell
es: Actual
fr: Actuel
hi: वर्तमान
ko: 현재
pt: Atual
zh_hans: 当前

source: Custom App Icon
de: Benutzerdefiniertes App-Symbol
es: Icono personalizado
fr: Icône d'app personnalisée
hi: कस्टम ऐप आइकन
ko: 사용자 정의 앱 아이콘
pt: Ícone personalizado do app
zh_hans: 自定义应用图标

source: Custom Tag
de: Benutzerdefinierter Tag
es: Etiqueta personalizada
fr: Tag personnalisé
hi: कस्टम टैग
ko: 사용자 정의 태그
pt: Tag personalizada
zh_hans: 自定义标签

source: Custom Tags
de: Benutzerdefinierte Tags
es: Etiquetas personalizadas
fr: Tags personnalisés
hi: कस्टम टैग
ko: 사용자 정의 태그
pt: Tags personalizadas
zh_hans: 自定义标签

source: Customize
de: Anpassen
es: Personalizar
fr: Personnaliser
hi: अनुकूलित करें
ko: 사용자 지정
pt: Personalizar
zh_hans: 自定义

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
hi: डार्क
ko: 다크
pt: Escuro
zh_hans: 深色

source: Database Access Issue
de: Datenbankzugriffsproblem
es: Problema de acceso a la base de datos
fr: Problème d'accès à la base de données
hi: डेटाबेस एक्सेस समस्या
ko: 데이터베이스 접근 문제
pt: Problema de acesso ao banco de dados
zh_hans: 数据库访问问题

source: Date
de: Datum
es: Fecha
hi: तारीख
ko: 날짜
pt: Data
zh_hans: 日期

source: Daydream
de: Tagtraum
es: Ensueño
fr: Rêverie
hi: दिवास्वप्न
ko: 백일몽
pt: Devaneio
zh_hans: 白日梦

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
hi: डिफ़ॉल्ट
ko: 기본값
pt: Padrão
zh_hans: 默认

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएं
ko: 삭제
pt: Excluir
zh_hans: 删除

source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Supprimer tout
hi: सभी हटाएं
ko: 모두 삭제
pt: Excluir tudo
zh_hans: 删除全部

source: Delete Photo
de: Foto löschen
es: Eliminar foto
fr: Supprimer la photo
hi: फोटो हटाएं
ko: 사진 삭제
pt: Excluir foto
zh_hans: 删除照片

source: Delete Recording
de: Aufnahme löschen
es: Eliminar grabación
fr: Supprimer l'enregistrement
hi: रिकॉर्डिंग हटाएं
ko: 녹음 삭제
pt: Excluir gravação
zh_hans: 删除录音

source: Delete Thought
de: Gedanken löschen
es: Eliminar pensamiento
fr: Supprimer la pensée
hi: विचार हटाएं
ko: 생각 삭제
pt: Excluir pensamento
zh_hans: 删除想法

source: Delete Thoughts
de: Gedanken löschen
es: Eliminar pensamientos
fr: Supprimer les pensées
hi: विचार हटाएं
ko: 생각 삭제
pt: Excluir pensamentos
zh_hans: 删除想法

source: Depthful will always be free and will never have ads. Your contribution isn't required but does help me continue development.
de: Depthful wird immer kostenlos sein und niemals Werbung haben. Ihr Beitrag ist nicht erforderlich, hilft mir aber bei der Weiterentwicklung.
es: Depthful siempre será gratuito y nunca tendrá anuncios. Tu contribución no es necesaria pero me ayuda a continuar el desarrollo.
fr: Depthful sera toujours gratuit et n'aura jamais de publicités. Votre contribution n'est pas requise mais m'aide à continuer le développement.
hi: Depthful हमेशा मुफ्त रहेगा और कभी भी विज्ञापन नहीं होंगे। आपका योगदान आवश्यक नहीं है लेकिन मुझे विकास जारी रखने में मदद करता है।
ko: Depthful은 항상 무료이며 광고도 없습니다. 기여는 필수가 아니지만 개발을 계속하는 데 도움이 됩니다.
pt: Depthful sempre será gratuito e nunca terá anúncios. Sua contribuição não é obrigatória, mas me ajuda a continuar o desenvolvimento.
zh_hans: Depthful 将永远免费且永不显示广告。您的贡献不是必需的，但确实有助于我继续开发。

source: Display Options
de: Anzeigeoptionen
es: Opciones de visualización
fr: Options d'affichage
hi: प्रदर्शन विकल्प
ko: 표시 옵션
pt: Opções de exibição
zh_hans: 显示选项

source: Documentation
de: Dokumentation
es: Documentación
hi: प्रलेखन
ko: 문서
pt: Documentação
zh_hans: 文档

source: Done
de: Fertig
es: Hecho
fr: Terminé
hi: पूर्ण
ko: 완료
pt: Concluído
zh_hans: 完成

source: Dream
de: Traum
es: Sueño
fr: Rêve
hi: सपना
ko: 꿈
pt: Sonho
zh_hans: 梦想

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादित करें
ko: 편집
pt: Editar
zh_hans: 编辑

source: Edit Tag
de: Tag bearbeiten
es: Editar etiqueta
fr: Modifier le tag
hi: टैग संपादित करें
ko: 태그 편집
pt: Editar tag
zh_hans: 编辑标签

source: Enter tag name
de: Tag-Namen eingeben
es: Ingresa nombre de etiqueta
fr: Entrez le nom du tag
hi: टैग नाम दर्ज करें
ko: 태그 이름 입력
pt: Digite o nome da tag
zh_hans: 输入标签名称

source: Error
de: Fehler
fr: Erreur
hi: त्रुटि
ko: 오류
pt: Erro
zh_hans: 错误

source: Example:
de: Beispiel:
es: Ejemplo:
fr: Exemple :
hi: उदाहरण:
ko: 예시:
pt: Exemplo:
zh_hans: 示例：

source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
hi: अनुभव
ko: 경험
pt: Experiência
zh_hans: 经历

source: Export
de: Exportieren
es: Exportar
fr: Exporter
hi: निर्यात करें
ko: 내보내기
pt: Exportar
zh_hans: 导出

source: Export Thoughts
de: Gedanken exportieren
es: Exportar pensamientos
fr: Exporter les pensées
hi: विचार निर्यात करें
ko: 생각 내보내기
pt: Exportar pensamentos
zh_hans: 导出想法

source: Exporting...
de: Exportiere...
es: Exportando...
fr: Exportation...
hi: निर्यात कर रहे हैं...
ko: 내보내는 중...
pt: Exportando...
zh_hans: 导出中...

source: Finish and Save
de: Beenden und speichern
es: Terminar y guardar
fr: Terminer et enregistrer
hi: समाप्त करें और सहेजें
ko: 완료 및 저장
pt: Finalizar e salvar
zh_hans: 完成并保存

source: Found
de: Gefunden
es: Encontrado
fr: Trouvé
hi: मिला
ko: 발견됨
pt: Encontrado
zh_hans: 找到

source: Goal
de: Ziel
es: Meta
fr: Objectif
hi: लक्ष्य
ko: 목표
pt: Meta
zh_hans: 目标

source: Gratitude
de: Dankbarkeit
es: Gratitud
hi: कृतज्ञता
ko: 감사
pt: Gratidão
zh_hans: 感恩

source: Guided breathing and meditation
de: Geführte Atmung und Meditation
es: Respiración guiada y meditación
fr: Respiration guidée et méditation
hi: निर्देशित श्वास और ध्यान
ko: 가이드된 호흡 및 명상
pt: Respiração guiada e meditação
zh_hans: 引导呼吸和冥想

source: Help
de: Hilfe
es: Ayuda
fr: Aide
hi: सहायता
ko: 도움말
pt: Ajuda
zh_hans: 帮助

source: Hide Transcription
de: Transkription ausblenden
es: Ocultar transcripción
fr: Masquer la transcription
hi: ट्रांसक्रिप्शन छुपाएं
ko: 전사 숨기기
pt: Ocultar transcrição
zh_hans: 隐藏转录

source: Idea
de: Idee
fr: Idée
hi: विचार
ko: 아이디어
pt: Ideia
zh_hans: 想法

source: Image %lld of %lld
de: Bild %lld von %lld
es: Imagen %lld de %lld
fr: Image %1$lld sur %2$lld
hi: छवि %lld में से %lld
ko: 이미지 %lld / %lld
pt: Imagem %1$lld de %2$lld
zh_hans: 图片 %lld / %lld

source: Import Thoughts
de: Gedanken importieren
es: Importar pensamientos
fr: Importer les pensées
hi: विचार आयात करें
ko: 생각 가져오기
pt: Importar pensamentos
zh_hans: 导入想法

source: Importing...
de: Importiere...
es: Importando...
fr: Importation...
hi: आयात कर रहे हैं...
ko: 가져오는 중...
pt: Importando...
zh_hans: 导入中...

source: Insights
de: Erkenntnisse
es: Perspectivas
fr: Aperçus
hi: अंतर्दृष्टि
ko: 인사이트
zh_hans: 洞察

source: Journal
de: Tagebuch
es: Diario
hi: डायरी
ko: 일기
pt: Diário
zh_hans: 日记

source: Just now
de: Gerade eben
es: Ahora mismo
fr: À l'instant
hi: अभी
ko: 방금 전
pt: Agora mesmo
zh_hans: 刚刚

source: Language
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
ko: 언어
pt: Idioma
zh_hans: 语言

source: Language changes will take effect immediately.
de: Sprachänderungen werden sofort wirksam.
es: Los cambios de idioma tendrán efecto inmediatamente.
fr: Les changements de langue prendront effet immédiatement.
hi: भाषा परिवर्तन तुरंत प्रभावी होंगे।
ko: 언어 변경 사항이 즉시 적용됩니다.
pt: As mudanças de idioma terão efeito imediatamente.
zh_hans: 语言更改将立即生效。

source: Last 7 Days
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
hi: पिछले 7 दिन
ko: 지난 7일
pt: Últimos 7 dias
zh_hans: 过去7天

source: Last 30 Days
de: Letzte 30 Tage
es: Últimos 30 días
fr: 30 derniers jours
hi: पिछले 30 दिन
ko: 지난 30일
pt: Últimos 30 dias
zh_hans: 过去30天

source: Learning
de: Lernen
es: Aprendizaje
fr: Apprentissage
hi: सीखना
ko: 학습
pt: Aprendizagem
zh_hans: 学习

source: Least Recently Viewed
de: Am längsten nicht angesehen
es: Menos vistos recientemente
fr: Moins récemment vus
hi: सबसे कम हाल ही में देखे गए
ko: 최근 조회 적은순
pt: Menos visualizados recentemente
zh_hans: 最少查看

source: let variable = value
de: let variable = wert
es: let variable = valor
fr: let variable = valeur
ko: let 변수 = 값
pt: let variable = valor

source: Light
de: Hell
es: Claro
fr: Clair
hi: लाइट
ko: 라이트
pt: Claro
zh_hans: 浅色

source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
hi: लोड हो रहा है...
ko: 로딩 중...
pt: Carregando...
zh_hans: 加载中...

source: Longest
de: Längste
es: Más largo
fr: Le plus long
hi: सबसे लंबा
ko: 가장 긴 순
pt: Mais longo
zh_hans: 最长

source: Longest Entry
de: Längster Eintrag
es: Entrada más larga
fr: Entrée la plus longue
hi: सबसे लंबी प्रविष्टि
ko: 가장 긴 항목
pt: Entrada mais longa
zh_hans: 最长条目

source: Manage Thoughts
de: Gedanken verwalten
es: Gestionar pensamientos
fr: Gérer les pensées
hi: विचार प्रबंधित करें
ko: 생각 관리
pt: Gerenciar pensamentos
zh_hans: 管理想法

source: Markdown Formatting Guide
de: Markdown-Formatierungsanleitung
es: Guía de formato Markdown
fr: Guide de formatage Markdown
hi: मार्कडाउन फॉर्मेटिंग गाइड
ko: 마크다운 서식 가이드
pt: Guia de formatação Markdown
zh_hans: Markdown 格式指南

source: Markdown Help
de: Markdown-Hilfe
es: Ayuda de Markdown
fr: Aide Markdown
hi: मार्कडाउन सहायता
ko: 마크다운 도움말
pt: Ajuda Markdown
zh_hans: Markdown 帮助

source: Media Gallery
de: Mediengalerie
es: Galería multimedia
fr: Galerie multimédia
hi: मीडिया गैलरी
ko: 미디어 갤러리
pt: Galeria de mídia
zh_hans: 媒体画廊

source: Memory
de: Erinnerung
es: Memoria
fr: Mémoire
hi: स्मृति
ko: 기억
pt: Memória
zh_hans: 记忆

source: Milestone
de: Meilenstein
es: Hito
fr: Étape importante
hi: मील का पत्थर
ko: 이정표
pt: Marco
zh_hans: 里程碑

source: Milestones
de: Meilensteine
es: Hitos
fr: Jalons
hi: मील के पत्थर
ko: 이정표
pt: Marcos
zh_hans: 里程碑

source: Monthly support automatically renews unless cancelled at least 24-hours before the end of the current period.
de: Die monatliche Unterstützung verlängert sich automatisch, es sei denn, sie wird mindestens 24 Stunden vor Ende der aktuellen Periode gekündigt.
es: El soporte mensual se renueva automáticamente a menos que se cancele al menos 24 horas antes del final del período actual.
fr: Le support mensuel se renouvelle automatiquement sauf annulation au moins 24 heures avant la fin de la période actuelle.
hi: मासिक सहायता स्वचालित रूप से नवीनीकृत हो जाती है जब तक कि वर्तमान अवधि के अंत से कम से कम 24 घंटे पहले रद्द न की जाए।
ko: 월간 지원은 현재 기간이 끝나기 최소 24시간 전에 취소하지 않는 한 자동으로 갱신됩니다.
pt: O suporte mensal renova automaticamente, a menos que seja cancelado pelo menos 24 horas antes do final do período atual.
zh_hans: 月度支持会自动续订，除非在当前周期结束前至少 24 小时取消。

source: Most Active Day
de: Aktivster Tag
es: Día más activo
fr: Jour le plus actif
hi: सबसे सक्रिय दिन
ko: 가장 활발한 날
pt: Dia mais ativo
zh_hans: 最活跃的一天

source: Most Productive at
de: Produktivste Zeit
es: Más productivo a las
fr: Plus productif à
hi: सबसे उत्पादक समय
ko: 가장 생산적인 시간
pt: Mais produtivo às
zh_hans: 最高效时间

source: New Recording
de: Neue Aufnahme
es: Nueva grabación
fr: Nouvel enregistrement
hi: नई रिकॉर्डिंग
ko: 새 녹음
pt: Nova gravação
zh_hans: 新录音

source: Newest First
de: Neueste zuerst
es: Más recientes primero
fr: Plus récents en premier
hi: नवीनतम पहले
ko: 최신순
pt: Mais recentes primeiro
zh_hans: 最新优先

source: Next
de: Weiter
es: Siguiente
fr: Suivant
hi: अगला
ko: 다음
pt: Próximo
zh_hans: 下一步

source: No
de: Nein
fr: Non
hi: नहीं
ko: 아니오
pt: Não
zh_hans: 否

source: No Content
de: Kein Inhalt
es: Sin contenido
fr: Aucun contenu
hi: कोई सामग्री नहीं
ko: 내용 없음
pt: Sem conteúdo
zh_hans: 无内容

source: No images available
de: Keine Bilder verfügbar
es: No hay imágenes disponibles
fr: Aucune image disponible
hi: कोई छवि उपलब्ध नहीं
ko: 사용 가능한 이미지 없음
pt: Nenhuma imagem disponível
zh_hans: 没有可用图片

source: No photos yet
de: Noch keine Fotos
es: Aún no hay fotos
fr: Aucune photo pour le moment
hi: अभी तक कोई फोटो नहीं
ko: 아직 사진 없음
pt: Nenhuma foto ainda
zh_hans: 还没有照片

source: No recordings yet
de: Noch keine Aufnahmen
es: Aún no hay grabaciones
fr: Aucun enregistrement pour le moment
hi: अभी तक कोई रिकॉर्डिंग नहीं
ko: 아직 녹음 없음
pt: Nenhuma gravação ainda
zh_hans: 还没有录音

source: No tag
de: Kein Tag
es: Sin etiqueta
fr: Aucun tag
hi: कोई टैग नहीं
ko: 태그 없음
pt: Nenhuma tag
zh_hans: 无标签

source: No tags used yet
de: Noch keine Tags verwendet
es: Aún no se han usado etiquetas
fr: Aucun tag utilisé pour le moment
hi: अभी तक कोई टैग उपयोग नहीं किया गया
ko: 아직 사용된 태그 없음
pt: Nenhuma tag usada ainda
zh_hans: 还没有使用标签

source: Nothing to transcribe
de: Nichts zu transkribieren
es: Nada que transcribir
fr: Rien à transcrire
hi: ट्रांसक्राइब करने के लिए कुछ नहीं
ko: 전사할 내용 없음
pt: Nada para transcrever
zh_hans: 没有内容可转录

source: Oldest First
de: Älteste zuerst
es: Más antiguos primero
fr: Plus anciens en premier
hi: सबसे पुराने पहले
ko: 오래된순
pt: Mais antigos primeiro
zh_hans: 最旧优先

source: Photos
de: Fotos
es: Fotos
hi: फोटो
ko: 사진
pt: Fotos
zh_hans: 照片

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
hi: प्राथमिकताएं
ko: 환경설정
pt: Preferências
zh_hans: 偏好设置

source: Previous Year
de: Vorheriges Jahr
es: Año anterior
fr: Année précédente
hi: पिछला वर्ष
ko: 이전 년도
pt: Ano anterior
zh_hans: 上一年

source: Privacy and Terms
de: Datenschutz und Bedingungen
es: Privacidad y términos
fr: Confidentialité et conditions
hi: गोपनीयता और नियम
ko: 개인정보 보호 및 약관
pt: Privacidade e termos
zh_hans: 隐私和条款

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
ko: 개인정보 보호정책
pt: Política de privacidade
zh_hans: 隐私政策

source: Processing transcription...
de: Verarbeite Transkription...
es: Procesando transcripción...
fr: Traitement de la transcription...
hi: ट्रांसक्रिप्शन प्रोसेसिंग...
ko: 전사 처리 중...
pt: Processando transcrição...
zh_hans: 处理转录中...

source: Processing...
de: Verarbeite...
es: Procesando...
fr: Traitement...
hi: प्रोसेसिंग...
ko: 처리 중...
pt: Processando...
zh_hans: 处理中...

source: Project management for ideas
de: Projektmanagement für Ideen
es: Gestión de proyectos para ideas
fr: Gestion de projet pour les idées
hi: विचारों के लिए प्रोजेक्ट प्रबंधन
ko: 아이디어 프로젝트 관리
pt: Gestão de projetos para ideias
zh_hans: 创意项目管理

source: Question
de: Frage
es: Pregunta
hi: प्रश्न
ko: 질문
pt: Pergunta
zh_hans: 问题

source: Quote
de: Zitat
es: Cita
fr: Citation
hi: उद्धरण
ko: 인용문
pt: Citação
zh_hans: 引用

source: Rate Depthful
de: Depthful bewerten
es: Calificar Depthful
fr: Évaluer Depthful
hi: Depthful को रेट करें
ko: Depthful 평가하기
pt: Avaliar Depthful
zh_hans: 为 Depthful 评分

source: Recently Viewed
de: Kürzlich angesehen
es: Vistos recientemente
fr: Vus récemment
hi: हाल ही में देखे गए
ko: 최근 조회
pt: Visualizados recentemente
zh_hans: 最近查看

source: Record Voice
de: Stimme aufnehmen
es: Grabar voz
fr: Enregistrer la voix
hi: आवाज रिकॉर्ड करें
ko: 음성 녹음
pt: Gravar voz
zh_hans: 录音
